Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Gjennom fastlegen fikk hun time til undersøkelse på det lokale offentlige sykehuset.
nn: Gjennom fastlegen fekk ho time til undersøking på det lokale offentlege sjukehuset.

source: Fordi mannen ikke hadde oppsøkt tannlege på mange år før dette, var det umulig å stille diagnosen før.
nn: Fordi mannen ikkje hadde oppsøkt tannlege på mange år før dette, var det umogleg å stille diagnosen før.

source: LASIK er en operasjonsmetode som går ut på å behandle hornhinnen med laser for å korrigere brytningsfeil i øynene, som nærsynthet og langsynthet.
nn: LASIK er ein operasjonsmetode som går ut på å behandle hornhinna med laser for å korrigere brytingsfeil i augo, som overnærsyn og overlangsyn.

source: Elleve erstatningssøkere har fått medhold.
nn: Elleve erstatningssøkjarar har fått medhald.

source: Friske personer som deltar i forsøk
nn: Friske personar som deltek i forsøk

source: Mannen søkte om erstatning da han mente at hvis fastlegen hadde tatt symptomene på alvor, hadde sykdommen blitt mindre alvorlig.
nn: Mannen søkte om erstatning då han meinte at om fastlegen hadde teke symptoma på alvor, hadde sjukdomen blitt mindre alvorleg.

source: For at slektskap som for eksempel tante, onkel, nevø, kusine eller fetter, skal føre til inhabilitet, må det foreligger noe «særegent» som skiller seg fra det som er vanlig.
nn: For at slektskap som til dømes tante, onkel, nevø, kusine eller fetter, skal føre til inhabilitet, må det liggje føre noko «særegent» som skiljer seg frå det som er vanleg.

source: Fordi det er så viktig å behandle sykdommen, vil pasienten måtte ta denne risikoen.
nn: Fordi det er så viktig å behandle sjukdomen, vil pasienten måtte ta denne risikoen.

source: Vi mente at pasienten ikke var i en behandlingssituasjon da skaden skjedde, og pasienten hadde derfor ikke rett til erstatning.
nn: Vi meinte at pasienten ikkje var i ein behandlingssituasjon då skaden skjedde, og pasienten hadde difor ikkje rett til erstatning.

source: Hva med utenlandske sakkyndige?
nn: Kva med utanlandske sakkunnige?

source: Pasienten falt ut av arbeid som selvstendig næringsdrivende, og fikk en betydelig varig medisinsk invaliditet.
nn: Pasienten fall ut av arbeid som sjølvstendig næringsdrivande, og fekk ein monaleg varig medisinsk invaliditet.

source: De sa at man må skille mellom informasjon om sykdomstilstander som en pasient har, og informasjon om risiko for fremtidig sykdom.
nn: Dei sa at ein må skilje mellom informasjon om sjukdomstilstandar som ein pasient har, og informasjon om risiko for framtidig sjukdom.

source: Pasientskadenemnda (PSN) har vært enig i praksisen til NPE om fastsettelse av menerstatning i saker med forverret prognose (N 2010/0519).
nn: Pasientskadenemnda (PSN) har vore einig i praksisen til NPE om fastsetjing av meinerstatning i saker med forverra prognose (N2010/0519).

source: Fastlegen fulgte opp med blodprøver.
nn: Fastlegen følgde opp med blodprøvar.

source: Vil du skrive til oss i den digitale postkassen, finner du oss ved å taste inn "Norsk pasientskadeerstatning" i mottakerfeltet, når du oppretter nytt brev.
nn: Vil du skrive til oss i den digitale postkassen, finn du oss ved å taste inn "Norsk pasientskadeerstatning" i mottakarfeltet, når du opprettar nytt brev.

source: Det er en skade på nervene utenfor det sentrale nervesystemet og det ikke-viljestyrte, autonome, nervesystemet.
nn: Det er ein skade på nervane utanfor det sentrale nervesystemet og det ikkje-viljestyrte, autonome, nervesystemet.

source: MR-undersøkelse viste at det sannsynligvis dreide seg om spredning av kreft til lymfeknuter i området.
nn: MR-undersøking viste at det sannsynlegvis dreidde seg om spreiing av kreft til lymfeknutar i området.

source: Direktøren delegerer budsjettmidler internt i virksomheten gjennom disponeringsskriv til budsjettansvarlige ledere.
nn: Direktøren delegerer budsjettmidlar internt i verksemda gjennom disponeringsskriv til budsjettansvarlege leiarar.

source: Det gjør vi bare om du samtykker, eller en lovhjemmel fritar oss fra taushetsplikten.
nn: Det gjer vi berre om du samtykkjer, eller ein lovheimel fritek oss frå teieplikta.

source: I arbeidet med å finne mulige kandidater har gruppen gjennomført flere ulike workshops, brainstorming-seanser, prosjektmøter og en rekke bedriftsbesøk.
nn: I arbeidet med å finne moglege kandidatar har gruppa gjennomført fleire ulike workshops, brainstorming-seansar, prosjektmøte og ei rekkje verksemdsbesøk.

source: Vi diskuterte også de ulike landenes utfordringer i saksbehandlingen, både med bruk av sakkyndige, antall innkomne saker, saksbehandlingstider og effektiviseringskrav.
nn: Vi diskuterte òg utmaningar dei ulike landa har i saksbehandlinga, både med bruk av sakkunnige, talet innkomne saker, saksbehandlingstider og effektiviseringskrav.

source: De mente at det var nødvendig å operere for å fjerne prolapsen som trykket på nerveroten til nerven som forsyner leggen og foten.
nn: Dei meinte at det var nødvendig å operere for å fjerne prolapsen som trykte på nerverota til nerven som forsyner leggen og foten.

source: Systemet omfatter rutiner, oppfølging, kontroll og avvikshåndtering på viktige områder i virksomheten.
nn: Systemet omfattar rutinar, oppfølging, kontroll og avvikshandtering på viktige område i verksemda.

source: Balansen mellom bløtdelene ble ikke riktig gjort, og det mente vi var grunnen til ustabiliteten og nedsatt bevegelighet i kneet.
nn: Balansen mellom blautdelane blei ikkje gjort rett, og det meinte vi var grunnen til ustabiliteten og nedsett rørsle i kneet.

source: I tiden framover må vi fortsette å jobbe med å utvikle digitale løsninger for å sikre gode tjenester for brukerne.
nn: I tida framover må vi halde fram å jobbe med å utvikle digitale løysingar for å sikre gode tenester for brukarane.

source: En MR-undersøkelse viste at den løse benbiten hadde kommet noe ut av stilling og festet til en skuldermuskel hadde løsnet.
nn: Ei MR-undersøking viste at den lause beinbiten hadde kome noko ut av stilling og festet til ein skuldermuskel hadde losna.

source: Fysioterapeuter i turnus og autoriserte fysioterapeuter, som er i veiledet praksis under videreutdanning, skal ikke betale tilskudd til NPE.
nn: Fysioterapeutar i turnus og autoriserte fysioterapeutar, som er i rettleid praksis under vidareutdanning, skal ikkje betale tilskot til NPE.

source: Kvinnen ville også mest sannsynlig unngått de alvorlige følgene med svikt i flere organer og det langvarige sykeleiet.
nn: Kvinna ville òg mest sannsynleg unngått dei alvorlege fylgjene med svikt i fleire organ og den langvarige sjukelega.

source: Det var derfor ikke grunnlag for videre utredning, med kontrollundersøkelser etter få måneder eller trippeldiagnostikk (mammografi, ultralyd og vevsprøve).
nn: Difor var det ikkje grunnlag for vidare utgreiing, med kontrollundersøkingar etter få månader eller trippeldiagnostikk (mammografi, ultralyd og vevsprøve).

source: Vi jobber derfor også med språket i de tekstene, for at de skal være så tydelige og effektive som mulig.
nn: Vi jobbar difor òg med språket i dei tekstane, for at dei skal vere så tydelege og effektive som mogleg.

source: NPE har hatt tett kontakt med søsterorganisasjoner i Sverige og Finland, i tillegg til samarbeid med Folkehelseinstituttet og fagmiljøer som forsker på narkolepsi etter vaksinen.
nn: NPE har hatt tett kontakt med systerorganisasjonar i Sverige og Finland, i tillegg til samarbeid med Folkehelseinstituttet og fagmiljø som forskar på narkolepsi etter vaksinen.

source: Som følge av diagnosen hadde han bare hatt et økonomisk tap og ingen psykiske eller fysiske plager.
nn: Han hadde berre hatt eit økonomisk tap, og ingen psykiske eller fysiske plager som følgje av diagnosen.

source: En pasient døde som følge av behandling med cellegift for kreft i endetarmen.
nn: Ein pasient døydde som følgje av behandling med cellegift for kreft i endetarmen.

source: For å vurdere om kreften hadde spredd seg til lymfeknuter, måtte hun også gjennom en sentinel node-prosedyre.
nn: For å vurdere om kreften hadde spreidd seg til lymfeknutar, måtte ho òg gjennom ein sentinel node-prosedyre.

source: Alle virksomheter som gir helsehjelp utenfor den offentlige helsetjenesten skal betale tilskudd til NPE.
nn: Alle verksemder som gir helsehjelp utanfor den offentlege helsetenesta skal betale tilskot til NPE.

source: En av tennene med krone, behandlet tannlegen flere ganger med vanlig fylling fordi det var karies under krona.
nn: Ei av tennene med krone, behandla tannlegen fleire gonger med vanleg fylling fordi det var karies under krona.

source: Protein som produseres i prostata og kan finnes i økte konsentrasjoner i blodet, blant annet ved prostatakreft, men kan også være forhøyet uten at det er kreft.
nn: Protein som blir produsert i prostata og kan finnast i auka konsentrasjonar i blodet, mellom anna ved prostatakreft, men kan òg vere auka utan at det er kreft.

source: Det er flest erstatningskrav innen området svulster og kreftsykdommer.
nn: Det er flest erstatningskrav innan området svulstar og kreftsjukdomar.

source: Dette gjentok seg to ganger til de påfølgende månedene.
nn: Dette gjentok seg to gonger til dei neste månadene.

source: Reglene for europeisk helsetrygdkort gir pasienter rett til dekning av utgifter til nødvendig medisinsk behandling på lik linje med innbyggerne i landet en oppholder seg i.
nn: Reglane for europeisk helsetrygdkort gir pasientar rett til dekning av utgifter til nødvendig medisinsk behandling på lik linje med innbyggjarane i landet ein oppheld seg i.

source: Ut fra svaret ditt har du sannsynligvis ikke meldeplikt.
nn: Ut frå svaret ditt har du sannsynlegvis ikkje meldeplikt.

source: Pasienten er da avhengig av å få tilstrekkelig informasjon fra helsepersonell.Bestemmelsene om informert samtykke finner vi i pasient- og brukerrettighetsloven kapittel 4, se nærmere om dette under pkt.
nn: Pasienten er då avhengig av å få tilstrekkeleg informasjon frå helsepersonell.Reglane om informert samtykke finn vi i pasient- og brukarrettslova kapittel 4, sjå nærare om dette under pkt.

source: Kvinnen var misfornøyd med resultatet av operasjonen, da hun hadde fått stygge, skjemmende arr på øyelokkene og det ene øyet så ut som det var blitt mindre.
nn: Kvinna var misnøgd med resultatet av operasjonen, då ho hadde fått stygge, skjemmande arr på augelokka og det eine auget såg ut som det var blitt mindre.

source: Det var derfor nødvendig å operere med plate og skruer.
nn: Det var difor nødvendig å operere med plate og skruer.

source: Det har vært gjennomført telefonintervjuer både internt og eksternt, og brukertester av løsningsforslag.
nn: Det har vore gjennomført telefonintervju både internt og eksternt, og brukartestar av løysingsforslag.

source: I 2019 har NPE i samarbeid med DFØ utarbeidet årsregnskapet etter kontantprinsippet ved å tilbakeføre åpne poster.
nn: I 2019 har NPE i samarbeid med DFØ utarbeidd årsrekneskapen etter kontantprinsippet ved å tilbakeføre opne postar.

source: Saksbehandleren vår kartlegger følgene av skaden, hvilke økonomiske konsekvenser den allerede har gitt deg, og hvilke konsekvenser den kan få i framtiden.
nn: Saksbehandlaren vår kartlegg følgjene av skaden, kva økonomiske konsekvensar han allereie har gitt deg, og kva konsekvensar han kan få i framtida.

source: Hun mente at en depresjon etter behandlingen av sykdommen førte til at hun ikke klarte å søke om erstatning tidligere.
nn: Ho meinte at ein depresjon etter behandlinga av sjukdomen førte til at ho ikkje klarte å søkje om erstatning tidlegare.

source: Tidligere har vi lagt til grunn at voksne som utvikler narkolepsi etter å ha blitt vaksinert, får symptomer innen åtte måneder.
nn: Tidlegare har vi lagt til grunn at vaksne som utviklar narkolepsi etter å ha blitt vaksinert, får symptom innan åtte månader.

source: I over halvparten av disse sakene har det vært svikt i behandlingen.
nn: I over halvparten av desse sakene har det vore svikt i behandlinga.

source: Et eksempel kan være at en person har både betydelig overvekt, hjertesykdom og røyker.
nn: Eit døme kan vere at ein person har både monaleg overvekt, hjartesjukdom og røykjer.

source: Bukholm sier det er viktig at sykehusene ser påårsakene til at sakene ikke blir meldt, slik at man kan øke samsvaret mellom NPE-sakene og sykehusenes egne avviksmeldinger.
nn: Bukholm seier det er viktig at sjukehusa ser påårsakene til at sakene ikkje blir melde, slik at ein kan auke samsvaret mellom NPE-sakene og sjukehusa sine eigne avviksmeldingar.

source: Siden skaden hadde skjedd i forbindelse med at pasienten hadde besøk, mente vi imidlertid at skaden ikke hadde skjedd i en behandlingssituasjon.
nn: Sidan skaden hadde skjedd i samband med at pasienten hadde besøk, meinte vi likevel at skaden ikkje hadde skjedd i ein behandlingssituasjon.

source: NPE skal bidra til skadeforebygging
nn: NPE skal bidra til skadeførebygging

source: Den skal bare brukes der skaden er et markert avvik fra den risiko for skade pasienter må akseptere når de gjennomgår medisinsk behandling.
nn: Han skal berre brukast der skaden er eit markert avvik frå den risikoen for skade pasientar må akseptere når dei gjennomgår medisinsk behandling.

source: Vi ble tidlig enige om felles regler for å unngåå forstyrre hverandre, som for eksempel å gå ut når vi skulle snakke i telefon og å snakke lavt med hverandre.
nn: Vi blei tidleg einige om felles reglar for å unngåå forstyrre kvarandre, som til dømes å gå ut når vi skulle snakke i telefonen og å snakke lågt med kvarandre.

source: Saker må meldes for å lære av feilene
nn: Saker må meldast for å lære av feila

source: Nøkkeltall fra forslagskassen i 2018
nn: Nøkkeltal frå forslagskassa i 2018

source: Selv om informasjonen ikke har vært så mangelfull at det kan sies å være informasjonssvikt, kan det likevel være et moment i helhetsvurderingen.
nn: Sjølv om informasjonen ikkje har vore så mangelfull at det kan seiast å vere informasjonssvikt, kan det likevel vere eit moment i heilskapsvurderinga.

source: Bakgrunn for medhold
nn: Bakgrunn for medhald

source: De tre yngste var helsearbeidere i 30- og 40-årene og fikk AstraZeneca-vaksine, mens de fire andre var eldre mennesker som fikk enten Moderna, Pfizer eller en annen vaksine.
nn: Dei tre yngste var helsearbeidarar i 30- og 40-åra og fekk AstraZeneca-vaksine, medan dei fire andre var eldre menneske som fekk anten Moderna, Pfizer eller ein annan vaksine.

source: fordøyelsessystemet (mage og tarm), kjønnsorganer, urinrør og hjerte.
nn: fordøyingssystemet (mage og tarm), kjønnsorgan, urinrøyr og hjarte.

source: De skal blant annet bruke telefonen aktivt, oppsøke fagfolk på huset, snakke med sakkyndige og ta den raskeste veien til målet.
nn: Dei skal mellom anna bruke telefonen aktivt, oppsøkje fagfolk på huset, snakke med sakkunnige og ta den raskaste vegen til målet.

source: Plattformen vil gi oss mulighet til å administrere kurs og opplæring digitalt, basert på hvilken rolle du har i organisasjonen.
nn: Med plattforma vil det vere mogleg for oss å administrere kurs og opplæring digitalt, basert på kva rolle du har i organisasjonen.

source: Forslaget er utarbeidet av NPE på oppdrag fra departementet.
nn: Forslaget er utarbeidd av NPE på oppdrag frå departementet.

source: I medholdssakene er det konkludert med svikt i behandlingen i form av manglende bevegelse av armer eller bein, at polstringen ikke har vært god nok eller at armer og bein er plassert i ugunstige stillinger.
nn: I medhaldssakene er det konkludert med svikt i behandlinga i form av manglande rørsle av armar eller bein, at polstringa ikkje har vore god nok eller at armar og bein er plasserte i ugunstige stillingar.

source: I tillegg var det risiko for alvorlige komplikasjoner i tilknytning til pust og sirkulasjon, særlig siden mannen var overvektig.
nn: I tillegg var det risiko for alvorlege komplikasjonar i tilknyting til pust og sirkulasjon, særleg sidan mannen var overvektig.

source: Et halvt år senere ble kvinnen henvist til gynekologisk poliklinikk da hun hadde inkontinens for avføring.
nn: Eit halvt år seinare blei kvinna tilvist til gynekologisk poliklinikk då ho hadde inkontinens for avføring.

source: Ved BMI over 40 så kan dette alene gi tilstrekkelig økt risiko til at unntaket i infeksjonsbestemmelsen er aktuelt.
nn: Ved BMI over 40 kan dette åleine gi tilstrekkeleg auka risiko til at unntaket i infeksjonsregelen er aktuelt.

source: Dersom vi ikke finner grunn til å gjøre om vedtaket, sender vi klagen videre for behandling i Pasientskadenemnda (PSN).
nn: Finn vi ikkje grunn til å gjere om vedtaket, sender vi klaga vidare for behandling i Pasientskadenemnda (PSN).

source: Etter hvert ble framgangen i fødselen langsom, og moren ble forløst med sugekopp etter at hun hadde trykket i over en time.
nn: Etter kvart blei framgangen i fødselen langsam, og mora blei forløyst med sugekopp etter at ho hadde trykt i over ein time.

source: Vi mente det var medisinsk grunnlag for å gjøre operasjonen, fordi det generelt er en risiko for at slike polypper kan bli ondartet.
nn: Vi meinte at det var medisinsk grunnlag for å gjere operasjonen, fordi det generelt er ein risiko for at slike polypper kan bli vondarta.

source: I halvparten av de i alt 26 medholdssakene, er det konkludert med svikt i behandling av stoffskiftesykdom.
nn: I halvparten av dei i alt 26 medhaldssakene, er det konkludert med svikt i behandling av stoffskiftesjukdom.

source: Pasientskadenemnda mente det ikke var grunnlag for NPE å fravike innplasseringen i risikogrupper som var fastsatt i forskriften.
nn: Pasientskadenemnda meinte det ikkje var grunnlag for NPE å fråvike innplasseringa i risikogrupper som var fastsette i forskrifta.

source: Saksbehandler gjør så en egen vurdering av om det er informasjonssvikt og om informasjonssvikten mest sannsynlig har ført til en skade.
nn: Saksbehandlar gjer så ei eiga vurdering av om det er informasjonssvikt og om informasjonssvikten mest sannsynleg har ført til ein skade.

source: Det er alltid en risiko for at en slik skjøt kan bli for trang, men undersøkelser har vist at det ikke er tilfellet for denne mannen.
nn: Det er alltid ein risiko for at ein slik skøyt kan bli for trong, men undersøkingar har vist at det ikkje er tilfellet for denne mannen.

source: Tekniske problemer ved fjerning av livmor.
nn: Tekniske problem ved fjerning av livmor.

source: Hun ble fulgt opp med flere kontroller, og hun fikk informasjon om muligheten for laserbehandling dersom hun var følelsesløs i ansiktet utover ett år.
nn: Ho blei følgd opp med fleire kontrollar, og ho fekk informasjon om moglegheita for laserbehandling om ho var kjenslelaus i andletet utover eitt år.

source: Før operasjonen diskuterte kirurgen med anestesiologen hvordan leiet på operasjonsbordet skulle være for denne pasienten.
nn: Før operasjonen diskuterte kirurgen med anestesiologen korleis leiet på operasjonsbordet skulle vere for denne pasienten.

source: – Jeg får en stor følelse av å bidra i livet til mange mennesker.
nn: – Eg får ei stor kjensle av å bidra i livet til mange menneske.

source: De vanligste er hjerteinfarkt, kronisk iskemisk hjertesykdom, angina pectoris og hjertesvikt.
nn: Dei vanlegaste er hjarteinfarkt, kronisk iskemisk hjartesjukdom, angina pectoris og hjartesvikt.

source: Erstatningen dekker i hovedsak utgiftene knyttet til behandlingen og utbedring av skadene, sier Jørstad.
nn: Erstatninga dekkjer i hovudsak utgiftene knytte til behandlinga og utbetring av skadane, seier Jørstad.

source: I et slikt tilfelle vil erstatningssøker da vanligvis få medhold etter infeksjonsbestemmelsen.
nn: I eit slikt tilfelle vil erstatningssøkjar då vanlegvis få medhald etter infeksjonsregelen.

source: I noen saker vil vi kunne hevde at det ikke er årsakssammenheng mellom behandlingsskaden og begravelsesutgiftene, fordi utgiftene uansett ville oppstått innen relativt kort tid.
nn: I nokre saker vil vi kunne hevde at det ikkje er årsakssamanheng mellom behandlingsskaden og gravferdsutgiftene, fordi utgiftene uansett ville oppstått innan relativt kort tid.

source: Vi vil ikke utlevere personopplysningene dine til andre.
nn: Vi vil ikkje utlevere personopplysingane dine til andre.

source: I enkelte tilfeller kan det også være aktuelt å søke etter offentlig tilgjengelige opplysninger på Internett.
nn: I enkelte tilfelle kan det óg vere aktuelt å søkje etter offentleg tilgjengelege opplysingar på internett.

source: Behandlingsstedene blir normalt bedt om å uttale seg underveis i saken, men kan ikke klage på det endelige vedtaket.
nn: Behandlingsstadene blir normalt bedne om å uttale seg undervegs i saka, men kan ikkje klage på det endelege vedtaket.

source: Andelen samsvar er lavest innen ortopedi, men andelen er langt høyere enn gjennomsnittet for alle helseforetakene.
nn: Delen samsvar er lågast innan ortopedi, men delen er langt høgare enn gjennomsnittet for alle helseføretaka.

source: I tillegg skal vi erstatte eventuelt økonomisk tap i den perioden pasienten levde med pasientskaden, fra forsinkelsen oppsto og fram til dødsfallet.
nn: I tillegg skal vi erstatte eventuelt økonomisk tap i den perioden pasienten levde med pasientskaden, frå forseinkinga oppstod og fram til dødsfallet.

source: Hun hadde høye blodsukkerverdier, og fikk medisiner for dette og kostholdsråd, med formål om å redusere vekta.
nn: Ho hadde høge blodsukkerverdiar, og fekk medisinar for dette og kosthaldsråd, med føremål om å redusere vekta.

source: I 2018 ga Helse- og omsorgsdepartementet NPE i oppdrag å lage et utkast til forskrift om beregning av menerstatning på pasientskadeområdet.
nn: I 2018 gav Helse- og omsorgsdepartementet NPE i oppdrag å lage eit utkast til forskrift om utrekning av meinerstatning på pasientskadeområdet.

source: Hun ble behandlet på vanlig måte med acetylsalisylsyre.
nn: Ho blei behandla på vanleg måte med acetylsalisylsyre.

source: Her finner du informasjon om hvilke vilkår som må være oppfylt for at du skal ha rett på erstatning for bivirkningsskader.
nn: Her finn du informasjon om kva vilkår som må vere oppfylte for at du skal ha rett på erstatning for biverknadsskadar.

source: Årsaker til at pasienter får erstatning
nn: Årsaker til at pasientar får erstatning

source: Når det gjaldt de to tennene der hullene ikke var oppdaget, mente vi at kvinnens tidligere tannlege ikke hadde noen grunn til å stille diagnose, da hullene i tennene ikke var synlig på røntgenbilder i de to årene før.
nn: Når det gjaldt dei to tennene der hola ikkje var oppdaga, meinte vi at den tidlegare tannlegen til kvinna ikkje hadde nokon grunn til å stille diagnose, då hola i tennene ikkje var synlege på røntgenbilde i dei to åra før.

source: Ved mindre alvorlige plager er det ikke like viktig med behandling og pasienten har større valgfrihet.
nn: Ved mindre alvorlege plager er det ikkje like viktig med behandling og pasienten har større valfridom.

source: I halvparten av avslagssakene er det konkludert med at det ikke har vært svikt i behandlingen som har vært utført, og at plagene i form av for eksempel økte smerter og nedsatt gangfunksjon er innenfor hva som må aksepteres.
nn: I halvparten av avslagssakene er det konkludert med at det ikkje har vore svikt i behandlinga som er gjort, og at plagene i form av til dømes auka smerter og nedsett gangfunksjon er innanfor det som må aksepterast.

source: Da saken ble behandlet i NPE og i Pasientskadenemnda, hevdet erstatningssøker at det var svikt i undersøkelsene og behandlingen.
nn: Då saka blei behandla i NPE og i Pasientskadenemnda, hevda erstatningssøkjar at det var svikt i undersøkingane og behandlinga.
